const weddingData = [
    {
        title: "Образы жениха и невесты",
        description: "Вместо кучи сайтов, куда нужно заглянуть перед свадьбой, ты найдешь свадебные образы в одном месте. Идеи нарядов для невесты и костюмов для жениха, прически, букеты, макияж, советы по стилю и все необходимое. Выбирай с удовольствием!"
    },
    {
        title: "Рустик",
        description: "Рустик — естественный свадебный стиль. Это повод убежать из шумного города, вдохнуть свежего воздуха и раствориться в природе. Подчеркните атмосферу праздника деревянными лавочками и плетеными стульями, качелями и мощеными деревянными площадками, живыми цветами и зелеными веточками, фотозонами в деревенском стиле. Главное в одежде новобрачных — непринужденность, свобода и естественность."
    }
];

const brideListItems = [
    'Наряд невесты струящийся и легкий, ткань натуральная: хлопок, лен, шелк, кружево в природных нейтральных цветах', 
    'Прическа естественная: локоны, распущенные волосы, цветы в прядях', 
    'Букет для невесты из полевых или садовых цветов'
];

const groomListItems = [
    'Одежда из натуральной ткани в светлых тонах', 
    'Подтяжки, стильная шляпа, галстук-бабочка, жилет дополнят образ жениха'
];

export { weddingData, brideListItems, groomListItems };